Repository: NaN-tic/trytond-purchase_information_uom
Catalog: locale/*.po
Languages: es

# field:purchase.line,info_quantity:
source: Information Quantity
es: Cantidad UdM Informativa

# field:purchase.line,info_unit:
source: Information UOM
es: UdM Informativa

# field:purchase.line,info_unit_price:
source: Information Unit Price
es: Precio unitario UdM Informativa

# field:purchase.line,show_info_unit:
source: Show Information UOM
es: Mostrar UdM Informativa

# field:purchase.product_supplier.price,info_quantity:
source: Information Quantity
es: Cantidad de informaci贸n

# field:purchase.product_supplier.price,info_unit:
source: Information UOM
es: Informaci贸n UOM

# field:purchase.product_supplier.price,info_unit_price:
source: Information Unit Price
es: Precio unitario de informaci贸n

# field:purchase.product_supplier.price,product:
source: Product
es: Producto

# field:purchase.product_supplier.price,show_info_unit:
source: Show Information UOM
es: Mostrar informaci贸n UOM

# selection:purchase.line,purchase_state:
source: Canceled
es: Cancelado

# selection:purchase.line,purchase_state:
source: Confirmed
es: Confirmado

# selection:purchase.line,purchase_state:
source: Done
es: Realizado

# selection:purchase.line,purchase_state:
source: Draft
es: Borrador

# selection:purchase.line,purchase_state:
source: Quotation
es: Presupuesto
